<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Языковые строки для пагинации
    |--------------------------------------------------------------------------
    |
    | Следующие языковые строки используются библиотекой пагинации для
    | создания простых ссылок на страницы. Вы можете изменить их так,
    | как вам нужно, чтобы лучше соответствовать вашему приложению.
    |
    */

    'previous' => '&laquo; Назад',
    'next' => 'Вперёд &raquo;',

];
