<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Языковые строки сброса пароля
    |--------------------------------------------------------------------------
    |
    | Следующие языковые строки используются при сбросе пароля и соответствуют
    | причинам, которые могут возникнуть при попытке обновления пароля,
    | например, при недействительном токене или неудачной попытке сброса.
    |
    */

    'reset' => 'Ваш пароль был сброшен.',
    'sent' => 'Мы отправили вам ссылку для сброса пароля на email.',
    'throttled' => 'Пожалуйста, подождите перед следующей попыткой.',
    'token' => 'Этот токен для сброса пароля недействителен.',
    'user' => 'Мы не можем найти пользователя с таким email.',

];
